export default [
  {
    idx:0,
    title:'핑크 펀치 200g',
    subtitle:'PINK PUNCH',
    image:'image/PINKPUNCH2_1000x1000.jpg',
    content:'달콤한 분홍빛 과일이 떠오르는 커피입니다. 체리와 천도 복숭아의 향이 코를 맴돌고, 브라운 슈거의 달콤함이 그 뒤를 따릅니다. 커피의 온도가 내려갈수록 과일향이 더욱 선명해지고, 쥬스처럼 느껴지기도 합니다. 달콤한 향이 지나간 후, 우롱차의 여운으로 마무리됩니다.',
    price:'19000'
  },
  {
    idx:1,
    title:'과테말라 산 안토니오 차기테 200g',
    subtitle:'Guatemala San Antonio Chaguite',
    image:'image/Guatemala3_1000x1000.jpg',
    content:'캐러멜의 달콤함과 견과의 고소함이 어우러진 토피넛이 잘 연상되는 커피입니다. 버터리한 향이 은은하게 따라오고, 골드키위의 산미가 상큼하게 느껴집니다. 마시고 난 후엔 캐모마일 티의 섬세한 향이 입안에 잠시 맴돌다가 떠납니다.',
    price:'16000'
  },
  {
    idx:2,
    title:'콜롬비아 엘 미라도르 내추럴 200g',
    subtitle:'Colombia El Mirador Natural',
    image:'image/Colombia3_1000x1000.jpg',
    content:'한 방이 있는 커피입니다. 진하게 느껴지는 카카오향과 블랙체리를 연상시키는 은은한 과일향이 코를 즐겁게 합니다. 입안에 머금고 있으면 과일스러운 산미와 부드러운 촉감이 함께 느껴지고, 다크초콜릿의 쌉싸름함이 여운으로 남습니다.',
    price:'17000'
  },
  {
    idx:3,
    title:'블랙수트 200g',
    subtitle:'BLACK SUIT',
    image:'image/BLACKSUIT_1000x1000.jpg',
    content:'다크초콜릿의 향미와 구운 아몬드의 고소함, 은은한 산미가 고급스럽게 어우러집니다. 마신 후에도 달콤쌉싸름한 초콜릿 향이 길게 이어집니다.',
    price:'16000'
  },
  {
    idx:4,
    title:'몰트 블렌드 200g',
    subtitle:'MALT',
    image:'image/MALT_1000_1000.jpg',
    content:'구운 보리와 아몬드의 고소한 향이 첫 모금부터 입안에 퍼집니다. 곡물에서 느낄 수 있는 단맛을 갖고 있으면서도 산미가 거의 없어, 누구든지 편안하게 즐길 수 있습니다. 밀크 베이스 음료에서는 아몬드 밀크의 달콤함을 느낄 수 있습니다.',
    price:'14000'
  },
  {
    idx:5,
    title:'벨벳화이트 블렌드 200g',
    subtitle:'VELVET WHITE',
    image:'image/VELVETWHITE.jpg',
    content:'오렌지, 자몽과 같은 싱그러운 감귤 과일의 향과 브라운 슈거를 뿌린 듯한 단맛의 조화가 인상적인 커피입니다. 깨끗한 촉감과 목 넘김 이후로 이어지는 애프터 테이스트가 좋아 한 잔의 티처럼 느껴집니다.',
    price:'16000'
  },
  {
    idx:6,
    title:'페루 아파스 바우 디카페인',
    subtitle:'Peru APAS VAHU Decaf',
    image:'image/PeruAPAS_1000x1000.jpg',
    content:'갓 구워낸 군고구마 같이 고소하고 달콤합니다. 디카페인에서 찾아보기 힘든 완성도 있는 맛이 강점입니다. 산뜻한 주스처럼 꽉 찬 과일의 맛과 캐러멜 향이 어우러져 마시기 편안합니다.',
    price:'16000'
  },
  {
    idx:7,
    title:'클레버드리퍼 + 필터',
    subtitle:'간편하게 맛있는 커피를 즐기고 싶은 분들을 위한 이름 그대로 똑똑한 드리퍼.',
    image:'image/clever_white_1000_tiny.jpg',
    content:'커피는 좋아하지만 이것저것 펼쳐놓고 드립할 여유가 없다면.</br>주전자만 잡으면 손이 떨리고 매번 맛이 달라져서 고민이라면.</br>아무것도 몰라도 하나만 있으면 만사형통인 솔루션을 찾고 있다면.',
    price:'20000'
  },
  {
    idx:8,
    title:'에어로프레스',
    subtitle:'머신 없이도 집에서 에스프레소를 만드는 법.',
    image:'image/aero_007-8.jpg',
    content:'압력을 이용해서 1분만에 진하게 추출하는 에어로프레스.에스프레소처럼 진한 커피원액으로 집에서도 맛있는 라떼를 즐길 수 있습니다.',
    price:'50000'
  },
  {
    idx:9,
    title:'부오노 드립포트',
    subtitle:'커피의 맛을 좌우할 수 있는 물줄기 조절이 용이한 드립포트입니다.',
    image:'image/buono_re_pot05.jpg',
    content:'감각적인 디자인과 내구성으로 사랑받는 하리오 V60 드리퍼와 동일하게 디자인 된 하리오 부오노 포트. 차분한 은색의 바디를 한 층 멋스럽게 만들어주는 풍부한 굴곡과 뜨거움을 염려한 손잡이의 섬세함까지. 무엇보다 커피의 맛을 좌우할 수 있는 물줄기를 조절할 수 있어 빈브라더스의 맛있는 커피를 더욱 다양하게 즐기실 수 있습니다.',
    price:'47000'
  },
  {
    idx:10,
    title:'하리오 V60 드리퍼',
    subtitle:'1~2인 용량의 하리오 드리퍼',
    image:'image/hario_03-2.jpg',
    content:'1~2인 용량의 하리오 드리퍼는 감각적인 디자인과 컬러, 저렴한 가격으로 커피 애호가들 사이에서 가장 사랑받고 있는 제품입니다. 무엇보다, 중앙에 있는 한개의 추출구와 나선형 리브로, 물빠짐이 빨라 더욱 깔끔한 맛의 커피를 추출할 수 있습니다.',
    price:'7000'
  }
]